Repository: tomaszhofdun/WP-Private-Posts-Per-User
Catalog: App/lang/private-posts-per-user-*.po
Languages: pl_pl

source: The plugin allows to create a single page that is only visible to a specific user
pl_pl: Plugin pozwala na stworzenie posta widocznego tylko dla jednego użytkownika

source: You are not allowed to access this page
pl_pl: Nie masz odpowiednich uprawnień do tej strony

source: You must enter all required information
pl_pl: Musisz uzupełnić wszystkie pola

source: Looks like none of the users were registered, Please make sure you have provided unique usernames
pl_pl: Wygląda na to że żaden użytkownik nie został zarejestrowany, Proszę upewnij się że podałeś unikatowe nazwy użytkowników

source: Tabs
pl_pl: Zakładki

source: Fees
pl_pl: Opłaty

source: Messages
pl_pl: Wiadomości

source: This page will be only visible for these users
pl_pl: Ta strona będzie widoczna tylko dla tych użytkowników

source: User name
pl_pl: Nazwa użytkownika

source: Private Posts
pl_pl: Prywatne Posty

source: username
pl_pl: nazwa użytkownika

source: password
pl_pl: hasło

source: You can create up to 500 users with 500 individual page named exactly like username
pl_pl: Możesz utworzyć do 500 użytkowników wraz z 500 indywidualnymi postami nazwanymi dokładnie tak jak użytkownik

source: Settings
pl_pl: Ustawienia

source: Create Users Form
pl_pl: Formularz Tworzenia Użytkownika

source: User name prefix
pl_pl: Prefix nazwy użytkownika

source: User name will be followed by the numbers ex. "name" will be replaced with name1, name2, name3 etc.
pl_pl: Do nazwy użytkownika będzie dodany kolejna cyfra. np. "nazwa" będzie zastąpiona nazwa1, nazwa2, nazwa3 itd.

source: Number of users
pl_pl: Licza użytkowników

source: How many users will be created
pl_pl: Ilu użytkowników chcesz stworzyć

source: Save Settings
pl_pl: Zapisz Ustawienia

source: You don't have a permission to access this page
pl_pl: Nie posiadasz odpowiednich uprawnień do tej strony

source: Profile
pl_pl: Profil

source: Fees for electricity
pl_pl: Opłaty za prąd

source: Hi,
pl_pl: Cześć,
